{
  "tvshow": [
    {
      "original_name": "The Flash",
      "name": "The Flash",
      "popularity": 263.85,
      "vote_count": 2763,
      "first_air_date": "2014-10-07",
      "backdrop_path": "/jC1KqsFx8ZyqJyQa2Ohi7xgL7XC.jpg",
      "original_language": "en",
      "id": 60735,
      "vote_average": 6.7,
      "overview": "After a particle accelerator causes a freak storm, CSI Investigator Barry Allen is struck by lightning and falls into a coma. Months later he awakens with the power of super speed, granting him the ability to move through Central City like an unseen guardian angel. Though initially excited by his newfound powers, Barry is shocked to discover he is not the only \"meta-human\" who was created in the wake of the accelerator explosion -- and not everyone is using their new powers for good. Barry partners with S.T.A.R. Labs and dedicates his life to protect the innocent. For now, only a few close friends and associates know that Barry is literally the fastest man alive, but it won't be long before the world learns what Barry Allen has become...The Flash.",
      "poster_path": "/fki3kBlwJzFp8QohL43g9ReV455.jpg"
    },
    {
      "original_name": "The Boys",
      "name": "The Boys",
      "popularity": 221.738,
      "vote_count": 51,
      "first_air_date": "2019-07-25",
      "backdrop_path": "/bI37vIHSH7o4IVkq37P8cfxQGMx.jpg",
      "original_language": "en",
      "id": 76479,
      "vote_average": 8.4,
      "overview": "A group of vigilantes known informally as “The Boys” set out to take down corrupt superheroes with no more than blue-collar grit and a willingness to fight dirty.",
      "poster_path": "/dzOxNbbz1liFzHU1IPvdgUR647b.jpg"
    },
    {
      "original_name": "Arrow",
      "name": "Arrow",
      "popularity": 218.891,
      "vote_count": 2560,
      "first_air_date": "2012-10-10",
      "backdrop_path": "/dKxkwAJfGuznW8Hu0mhaDJtna0n.jpg",
      "original_language": "en",
      "id": 1412,
      "vote_average": 5.8,
      "overview": "Spoiled billionaire playboy Oliver Queen is missing and presumed dead when his yacht is lost at sea. He returns five years later a changed man, determined to clean up the city as a hooded vigilante armed with a bow.",
      "poster_path": "/mo0FP1GxOFZT4UDde7RFDz5APXF.jpg"
    },
    {
      "original_name": "ドラゴンボール",
      "name": "Dragon Ball",
      "popularity": 215.357,
      "vote_count": 336,
      "first_air_date": "1986-02-26",
      "backdrop_path": "/iflq7ZJfso6WC7gk9l1tD3unWK.jpg",
      "original_language": "ja",
      "id": 12609,
      "vote_average": 7,
      "overview": "Long ago in the mountains, a fighting master known as Gohan discovered a strange boy whom he named Goku. Gohan raised him and trained Goku in martial arts until he died. The young and very strong boy was on his own, but easily managed. Then one day, Goku met a teenage girl named Bulma, whose search for the dragon balls brought her to Goku's home. Together, they set off to find all seven dragon balls in an adventure.",
      "poster_path": "/3wx3EAMtqnbSLhGG8NrqXriCUIQ.jpg"
    },
    {
      "original_name": "The 100",
      "name": "The 100",
      "popularity": 203.902,
      "vote_count": 1627,
      "first_air_date": "2014-03-19",
      "backdrop_path": "/qYTIuJJ7fIehicAt3bl0vW70Sq6.jpg",
      "original_language": "en",
      "id": 48866,
      "vote_average": 6.5,
      "overview": "100 years in the future, when the Earth has been abandoned due to radioactivity, the last surviving humans live on an ark orbiting the planet — but the ark won't last forever. So the repressive regime picks 100 expendable juvenile delinquents to send down to Earth to see if the planet is still habitable.",
      "poster_path": "/wBzNjurA8ijJPF21Ggs9nbviIzi.jpg"
    },
    {
      "original_name": "Marvel's Agents of S.H.I.E.L.D.",
      "name": "Marvel's Agents of S.H.I.E.L.D.",
      "popularity": 172.127,
      "vote_count": 1333,
      "first_air_date": "2013-09-24",
      "backdrop_path": "/iWopHyAvuIDjGX10Yc3nn6UEebW.jpg",
      "original_language": "en",
      "id": 1403,
      "vote_average": 6.8,
      "overview": "Agent Phil Coulson of S.H.I.E.L.D. (Strategic Homeland Intervention, Enforcement and Logistics Division) puts together a team of agents to investigate the new, the strange and the unknown around the globe, protecting the ordinary from the extraordinary.",
      "poster_path": "/cXiETfFK1BTLest5fhTLfDLRdL6.jpg"
    },
    {
      "original_name": "Stranger Things",
      "name": "Stranger Things",
      "popularity": 158.762,
      "vote_count": 2478,
      "first_air_date": "2016-07-15",
      "backdrop_path": "/56v2KjBlU4XaOv9rVYEQypROD7P.jpg",
      "original_language": "en",
      "id": 66732,
      "vote_average": 8.3,
      "overview": "When a young boy vanishes, a small town uncovers a mystery involving secret experiments, terrifying supernatural forces, and one strange little girl.",
      "poster_path": "/x2LSRK2Cm7MZhjluni1msVJ3wDF.jpg"
    },
    {
      "original_name": "La casa de papel",
      "name": "Money Heist",
      "popularity": 153.399,
      "vote_count": 447,
      "first_air_date": "2017-05-02",
      "backdrop_path": "/piuRhGiQBYWgW668eSNJ2ug5uAO.jpg",
      "original_language": "es",
      "id": 71446,
      "vote_average": 8.1,
      "overview": "To carry out the biggest heist in history, a mysterious man called The Professor recruits a band of eight robbers who have a single characteristic: none of them has anything to lose. Five months of seclusion - memorizing every step, every detail, every probability - culminate in eleven days locked up in the National Coinage and Stamp Factory of Spain, surrounded by police forces and with dozens of hostages in their power, to find out whether their suicide wager will lead to everything or nothing.",
      "poster_path": "/MoEKaPFHABtA1xKoOteirGaHl1.jpg"
    },
    {
      "original_name": "Family Guy",
      "name": "Family Guy",
      "popularity": 152.761,
      "vote_count": 1582,
      "first_air_date": "1999-01-31",
      "backdrop_path": "/3OFrs1ets87VmRvG78Zg5eJTZeq.jpg",
      "original_language": "en",
      "id": 1434,
      "vote_average": 6.5,
      "overview": "Sick, twisted, politically incorrect and Freakin' Sweet animated series featuring the adventures of the dysfunctional Griffin family. Bumbling Peter and long-suffering Lois have three kids. Stewie (a brilliant but sadistic baby bent on killing his mother and taking over the world), Meg (the oldest, and is the most unpopular girl in town) and Chris (the middle kid, he's not very bright but has a passion for movies). The final member of the family is Brian - a talking dog and much more than a pet, he keeps Stewie in check whilst sipping Martinis and sorting through his own life issues.",
      "poster_path": "/gBGUL1UTUNmdRQT8gA1LUV4yg39.jpg"
    },
    {
      "original_name": "ドクターストーン",
      "name": "Dr. Stone",
      "popularity": 149.366,
      "vote_count": 14,
      "first_air_date": "2019-07-05",
      "backdrop_path": "/1Ep6YHL5QcrNC1JN6RYalWRPopi.jpg",
      "original_language": "ja",
      "id": 86031,
      "vote_average": 6.6,
      "overview": "The science-fiction adventure follows two boys struggle to revive humanity after a mysterious crisis has left everyone in the world turned to stone for several millennia.",
      "poster_path": "/dLlnzbDCblBXcJqFLXyvN43NIwp.jpg"
    }
  ]
}